Repository: UnigramDev/Unigram
Catalog: Telegram/Strings/*/Resources.resw
Source language: en
Languages: cs, he, hr, hu, nb, sk, sr_cyrl

# EventLogToggledSlowmodeOff
source: un1 disabled the slow mode
cs: un1 vypnul/a Pomalý mód
he: ⁨un1⁩ ביטל/ה מצב איטי
hr: un1 isključuje spori način
hu: un1 letiltotta a lassú módot
nb: un1 deaktiverte saktemodus
sk: un1 zakázal pomalý režim
sr_cyrl: un1 је онемогућио/ла спори режим

# EventLogToggledSlowmodeOn
source: un1 set the slow mode timer to {0}
cs: un1 nastavil/a časovač Pomalého módu na {0}
he: ⁨un1⁩ הגדיר/ה את המצב האיטי ל⁨{0}⁩.
hr: un1 postavlja spori način na {0}
hu: un1 a lassú mód időzítőjét a következőre állította: {0}
nb: un1 anga saktemodus nedtelling til {0}
sk: un1 nastavil časovač pomalého režimu na {0}
sr_cyrl: un1 је подесио/ла тајмер спорог режима на {0}

# EventLogUnpinnedMessages
source: un1 unpinned a message
cs: Uživatel un1 odepnul zprávu
he: ⁨un1⁩ ביטל/ה נעיצת הודעה
hr: un1 otkvačuje poruku
hu: un1 feloldotta egy üzenet rögzítését
nb: un1 løsnet en melding
sk: Používateľ un1 odopol správu
sr_cyrl: un1 је откачио/ла поруку

# EventLogUnpinTopic
source: un1 unpinned topic un2
cs: un1 odepnul/a vlákno un2
he: ⁨un1⁩ ביטל/ה את נעיצת הנושא ⁨un2⁩
hr: un1 otkvačuje temu un2
hu: un1 feloldotta a(z) un2 téma rögzítését
nb: un1 løsnet emnet un2
sk: un1 odopol tému un2
sr_cyrl: un1 је откачио/ла тему un2

# EventLogVoiceChatAllowedToSpeak
source: un1 allowed new video chat participants to speak
cs: un1 povolil nově příchozím ve videohovoru mluvit
he: ⁨un1⁩ איפשר/ה למשתתפים חדשים בשיחת הוידאו לדבר
hr: un1 dopušta novim sudionicima videorazgovora da govore
hu: un1 engedélyezte, hogy a videocsevegés új résztvevői beszélhessenek
nb: un1 tillot nye deltakere i videosamtale å snakke
sk: un1 povolil novým účastníkom videohovoru rozprávať
sr_cyrl: un1 је дозволио/ла новим учесницима видео-ћаскања да говоре

# EventLogVoiceChatMuted
source: un1 muted un2 in a video chat
cs: un1 ztlumil/a un2 ve videohovoru
he: ⁨un1⁩ השתיק/ה את ⁨un2⁩ בשיחת הוידאו
hr: un1 isključuje mikrofon korisniku un2 u videorazgovoru
hu: un1 elnémította a videocsevegésben: un2
nb: un1 dempet un2 i en videosamtale
sk: un1 stíšil un2 vo videohovore
sr_cyrl: un1 је искључио/ла un2 у видео-ћаскању

# EventLogVoiceChatNotAllowedToSpeak
source: un1 muted new video chat participants
cs: un1 ztlumil/a nově příchozí ve videohovoru
he: ⁨un1⁩ השתיק/ה משתתפים חדשים בשיחת הוידאו
hr: un1 zabranjuje novim sudionicima videorazgovora da govore
hu: un1 elnémította a videocsevegés új résztvevőit
nb: un1 dempet nye deltakere i videosamtalen
sk: un1 stíšil nových účastníkov videohovoru
sr_cyrl: un1 је искључио/ла нове учеснике видео-ћаскања

# EventLogVoiceChatUnmuted
source: un1 unmuted un2 in a video chat
cs: un1 zrušil/a ztlumení un2 ve videohovoru
he: ⁨un1⁩ ביטל/ה את השתקת ⁨un2⁩ בשיחת הוידאו
hr: un1 uključuje mikrofon korisniku un2 u videorazgovoru
hu: un1 feloldotta a videocsevegésben a némítását: un2
nb: un1 opphevet demping av un2 i en videosamtale
sk: un1 odtíšil un2 vo videohovore
sr_cyrl: un1 је укључио/ла un2 у видео-ћаскању

source: Events
cs: Události
he: אירועים
hr: Događaji
hu: Események
nb: Hendelser
sk: Udalosti
sr_cyrl: Догађаји

# Exception_one
source: {0} exception
cs: {0} výjimka
he: חריג אחד
hr: {0} iznimka
hu: {0} kivétel
nb: {0} unntak
sk: {0} výnimka
sr_cyrl: {0} изузетак

# Exception_other
source: {0} exceptions
cs: {0} výjimek
he: ⁨{0}⁩ חריגים
hr: {0} iznimki
hu: {0} kivétel
nb: {0} unntak
sk: {0} výnimiek
sr_cyrl: {0} изузетака

source: Expired
cs: Vypršel
he: פג תוקף
hr: Isteklo
hu: Lejárt
nb: Utløpt
sk: Vypršaná
sr_cyrl: Истекло

source: Fade
cs: Ztmavení
he: עמעום
hr: Izblijedi
hu: Halványítás
nb: Gradér
sk: Vyblednutie
sr_cyrl: Избледи

# FallbackTooltip
source: public photo
cs: veřejná fotka
he: תמונה ציבורית
hr: javna slika
hu: nyilvános fotó
nb: offentlig bilde
sk: verejná fotka
sr_cyrl: јавна слика

# FavoriteStickers
source: Favorites
cs: Oblíbené
he: מועדפים
hr: Omiljene
hu: Kedvencek
nb: Favoritter
sk: Obľúbené
sr_cyrl: Омиљене

# FavoriteStickersLimitTitle
source: Favorite Stickers
cs: Oblíbené samolepky
he: מדבקות מועדפות
hr: Omiljene naljepnice
hu: Kedvenc matricák
nb: Favorittklistremerker
sk: Obľúbené nálepky
sr_cyrl: Омиљене налепнице

# FeaturedGifs
source: Trending GIFs
cs: Populární GIFy
he: GIF פופולריים
hr: Popularni GIF-ovi
hu: Népszerű GIF-ek
nb: Populære GIF'er
sk: Trendové GIF-y
sr_cyrl: Популарни GIF-ови

# FeaturedStickers
source: Trending Stickers
cs: Populární samolepky
he: מדבקות פופלאריות
hr: Popularne naljepnice
hu: Felkapott matricák
nb: Populære klistremerker
sk: Najobľúbenejšie nálepky
sr_cyrl: Популарне налепнице

# FeaturedStickersInfo
source: These stickers are currently trending on Telegram. You can add custom stickers via the @stickers bot.
cs: Tyto samolepky jsou v současné době oblíbené na Telegramu. Vlastní samolepky můžete přidat pomocí bota @stickers.
he: מדבקות אלו פופלאריות כרגע בטלגרם. ניתן להוסיף מדבקות מותאמות אישית באמצעות בוט @stickers.
hr: Ove naljepnice su trenutno popularne na Telegramu. Možete dodati vlastite naljepnice pomoću @stickers bota.
hu: Jelenleg ezek a népszerű matricák a Telegramon. A @stickers bot segítségével telepíthetsz vagy összeállíthatsz saját matricacsomagot.
nb: Disse klistremerkene er for tiden populære på Telegram. Du kan legge til egne klistremerker via @stickers roboten.
sk: Tieto nálepky sú v súčasnosti na Telegrame populárne. Vlastné nálepky môžete pridať cez @stickers bota.
sr_cyrl: Ове налепнице су тренутно популарне на Telegram-у. Можете да додате прилагођене налепнице помоћу бота @stickers.

# Files_one
source: {0} file
cs: {0} soubor
he: קובץ אחד
hr: {0} datoteke
hu: {0} fájl
nb: {0} fil
sk: {0} súbor
sr_cyrl: {0} датотека

# Files_other
source: {0} files
cs: {0} souborů
he: ⁨{0}⁩ קבצים
hr: {0} datoteka
hu: {0} fájl
nb: {0} filer
sk: {0} súborov
sr_cyrl: {0} датотека

# FilesDataUsage
source: Files
cs: Soubory
he: קבצים
hr: Datoteke
hu: Fájlok
nb: Filer
sk: Súbory
sr_cyrl: Датотеке

# FilterAddChats
source: Add Chats
cs: Přidat konverzace
he: הוסף צ'אטים
hr: Dodaj razgovore
hu: Csevegések hozzáadása
nb: Legg til samtaler
sk: Pridať konverzácie
sr_cyrl: Додај ћаскања

# FilterAddTo
source: Add to folder
cs: Přidat do složky
he: הוסף לתיקיה
hr: Dodaj u mapu
hu: Mappához adás
nb: Legg til i mappe
sk: Pridať do priečinka
sr_cyrl: Додај у фасциклу

# FilterAddToAlertFullText
source: Sorry, you can't exclude more than 100 chats from a folder.
cs: Litujeme, nemůžete ze složky vyloučit více než 100 konverzací.
he: מצטערים, לא ניתן להוציא מהכלל יותר מ100 צ'אטים בתיקיה.
hr: Nažalost, ne možete postaviti više od 100 iznimaka u mapi.
hu: Sajnáljuk, de maximum 100 csevegést zárhatsz ki a mappából.
nb: Beklager, du kan ikke utelukke mer enn 100 samtaler fra en mappe.
sk: Ľutujeme, z priečinka nemôžete vylúčiť viac ako 100 konverzácií.
sr_cyrl: Не можете изузети више од 100 ћаскања из фасцикле.

# FilterAddToAlertFullTitle
source: Limit reached
cs: Limit dosažen
he: הגעת למגבלה
hr: Dosegnut je limit
hu: Limit elérve
nb: Grense nådd
sk: Limit dosiahnutý
sr_cyrl: Достигнуто је ограничење

# FilterAllChats
source: All Chats
cs: Všechny konverzace
he: כל הצ'אטים
hr: Svi razgovori
hu: Minden csevegés
nb: Alle samtaler
sk: Všetko
sr_cyrl: Сва ћаскања

# FilterAlwaysShow
source: Include Chats
cs: Zahrnuté konverzace
he: כלול צ'אטים
hr: Razgovori
hu: Tartalmazza az alábbiakat
nb: Inkluder samtaler
sk: Zahrnúť konverzácie
sr_cyrl: Обухвати ћаскања

# FilterArchived
source: Archived
cs: Archivované
he: בארכיון
hr: Arhivirani
hu: Archivált
nb: Arkiverte
sk: Archivované
sr_cyrl: Архивирана

# FilterBots
source: Bots
cs: Boti
he: בוטים
hr: Botovi
hu: Botok
nb: Roboter
sk: Boti
sr_cyrl: Ботови

# FilterChannels
source: Channels
cs: Kanály
he: ערוצים
hr: Kanali
hu: Csatornák
nb: Kanaler
sk: Kanály
sr_cyrl: Канали

# FilterChats
source: Chats
cs: Konverzace
he: צ'אטים
hr: Razgovori
hu: Csevegések
nb: Samtaler
sk: Konverzácie
sr_cyrl: Ћаскања

# FilterChatTypes
source: Chat types
cs: Typy konverzací
he: סוגי צ'אטים
hr: Vrste razgovora
hu: Csevegés típusok
nb: Samtaletyper
sk: Typy konverzácií
sr_cyrl: Типови ћаскања

# FilterContacts
source: Contacts
cs: Kontakty
he: אנשי קשר
hr: Kontakti
hu: Névjegyek
nb: Kontakter
sk: Kontakty
sr_cyrl: Контакти

# FilterDelete
source: Remove Folder
cs: Smazat složku
he: הסר תיקיה
hr: Izbrisati mapu
hu: Mappa eltávolítása
nb: Fjern mappe
sk: Odstrániť priečinok
sr_cyrl: Уклони фасциклу

# FilterDeleteAlert
source: Are you sure you want to remove this folder? Your chats will not be deleted.
cs: Opravdu chcete odebrat tuto složku? Konverzace smazány nebudou.
he: האם בוודאות ברצונך להסיר תיקיה זו? הצ'אטים שלך לא ימחקו.
hr: Želite li izbrisati ovu mapu? Razgovori iz mape neće biti izbrisani.
hu: Biztosan eltávolítod ezt a mappát? A csevegések nem törlődnek.
nb: Er du sikker på at du vil fjerne denne mappen? Samtalene dine vil ikke bli slettet.
sk: Naozaj chcete odstrániť tento priečinok? Vaše konverzácie sa neodstránia.
sr_cyrl: Желите ли да уклоните ову фасциклу? Ћаскања неће бити избрисана.

# FilterDeleteItem
source: Delete folder
cs: Smazat složku
he: מחק תיקיה
hr: Izbriši mapu
hu: Mappa törlése
nb: Slett mappe
sk: Odstrániť priečinok
sr_cyrl: Избриши фасциклу

# FilterEdit
source: Edit folder
cs: Upravit složku
he: ערוך תיקיה
hr: Uredi mapu
hu: Mappa szerkesztése
nb: Rediger mappe
sk: Upraviť priečinok
sr_cyrl: Уреди фасциклу

# FilterEditAll
source: Edit folders
cs: Upravit složky
he: ערוך תיקיות
hr: Uredi mape
hu: Mappák szerkesztése
nb: Rediger mapper
sk: Upraviť priečinky
sr_cyrl: Уреди фасцикле

# FilterExclude
source: Excluded Chats
cs: Nezahrnuté konverzace
he: צ'אטים שלא נכללים
hr: Razgovori izvan mape
hu: Ne tartalmazza az alábbiakat
nb: Utelatte samtaler
sk: Vylúčené konverzácie
sr_cyrl: Изузета ћаскања

# FilterExcludeInfo
source: Choose chats or types of chats that will not appear in this folder.
cs: Zvolte konverzace a jejich typ, které v této složce nikdy nebudou zobrazeny.
he: נא לבחור צ'אטים או סוגי צ'אטים שלא יופיעו בתיקיה זו.
hr: Odaberite razgovore ili vrste razgovora koji se neće pojaviti u ovoj mapi.
hu: Válaszd ki a csevegéseket vagy csevegéstípusokat, amelyek nem jelennek meg ebben a mappában.
nb: Velg samtaler eller samtaletyper som ikke vil vises i denne mappen.
sk: Vyberte konverzácie alebo typy konverzácií, ktoré sa v tomto priečinku nezobrazia.
sr_cyrl: Изаберите ћаскања или типове ћаскања који се неће појавити у овој фасцикли.

# FilterGroups
source: Groups
cs: Skupiny
he: קבוצות
hr: Grupe
hu: Csoportok
nb: Grupper
sk: Skupiny
sr_cyrl: Групе

# FilterInclude
source: Included Chats
cs: Zahrnuté konverzace
he: צ'אטים שנכללים
hr: Razgovori u mapi
hu: Tartalmazza az alábbiakat
nb: Inkluderte samtaler
sk: Zahrnuté konverzácie
sr_cyrl: Обухваћена ћаскања

# FilterIncludeInfo
source: Choose chats or types of chats that will appear in this folder.
cs: Zvolte konverzace a jejich typ, které budou zobrazeny v této složce.
he: נא לבחור צ'אטים או סוגי צ'אטים שיופיעו בתיקיה זו.
hr: Odaberite razgovore ili vrste razgovora koji će se pojaviti u ovoj mapi.
hu: Válaszd ki a csevegéseket és a csevegéstípusokat, amelyek ebben a mappában fognak megjelenni.
nb: Velg samtaler eller samtaletyper som vil vises i denne mappen.
sk: Vyberte konverzácie alebo typy konverzácií, ktoré sa v tomto priečinku zobrazia.
sr_cyrl: Изаберите ћаскања или типове ћаскања који ће се појавити у овој фасцикли.

# FilterMuted
source: Muted
cs: Ztlumené
he: מושתקים
hr: Utišani
hu: Némított
nb: Varsler avslått
sk: Stíšené
sr_cyrl: Без обавештења

# FilterNameHint
source: Folder name
cs: Název složky
he: שם התיקיה
hr: Naziv mape
hu: Mappa neve
nb: Mappenavn
sk: Názov priečinka
sr_cyrl: Назив фасцикле

# FilterNeverShow
source: Exclude Chats
cs: Nezahrnuté konverzace
he: אל תכלול צ'אטים
hr: Izbaci razgovore
hu: Ne tartalmazza az alábbiakat
nb: Utelat samtaler
sk: Vyňať konverzácie
sr_cyrl: Изузми ћаскања

# FilterNew
source: New Folder
cs: Nová složka
he: תיקיה חדשה
hr: Nova mapa
hu: Új mappa
nb: Ny mappe
sk: Nový priečinok
sr_cyrl: Нова фасцикла

# FilterNoChatsToDisplay
source: Folder is empty
cs: Složka je prázdná.
he: התיקיה ריקה
hr: Mapa je prazna
hu: A mappa üres
nb: Mappen er tom
sk: Priečinok je prázdny
sr_cyrl: Фасцикла је празна

# FilterNoChatsToDisplayInfo
source: No chats currently belong to this folder.
cs: Do této složky nespadají žádné konverzace.
he: אף צ'אט לא שייך כרגע לתיקיה זו.
hr: U ovoj mapi trenutno nema razgovora.
hu: Jelenleg egyetlen csevegés sem tartozik ehhez a mappához.
nb: Ingen samtaler hører til i denne mappen for øyeblikket.
sk: Aktuálne do tohto priečinka nepatria žiadne konverzácie.
sr_cyrl: Тренутно ниједно ћаскање не припада овој фасцикли.

# FilterNonContacts
source: Non-Contacts
cs: Nejsou kontakty
he: משתמשים לא שמורים
hr: Nisu kontakti
hu: Ismeretlenek
nb: Ikke-kontakter
sk: Bez kontaktov
sr_cyrl: Нису контакти

# FilterRead
source: Read
cs: Přečtené
he: נקראו
hr: Pročitani
hu: Olvasott
nb: Leste
sk: Prečítané
sr_cyrl: Прочитана

# FilterRecommended
source: Recommended Folders
cs: Doporučené složky
he: תיקיות מומלצות
hr: Preporučene mape
hu: Ajánlott mappák
nb: Anbefalte mapper
sk: Odporúčané priečinky
sr_cyrl: Препоручене фасцикле

# FilterRemoveFrom
source: Remove from folder
cs: Odebrat ze složky
he: הסר מהתיקיה
hr: Ukloni iz mape
hu: Törlés a mappából
nb: Fjern fra mappe
sk: Odstrániť z priečinka
sr_cyrl: Уклони из фасцикле

# FilterRemoveFromAlertFullText
source: Sorry, you can't add more than 100 chats to a folder.
cs: Litujeme, do složky nemůžete dát více než 100 konverzací.
he: מצטערים, אין באפשרותך להוסיף יותר מ100 צ'אטים לתיקיה.
hr: Nažalost, ne možete dodati više od 100 razgovora u mapu.
hu: Sajnáljuk, de maximum 100 csevegést adhatsz hozzá egy mappához.
nb: Beklager, du kan ikke legge til mer enn 100 samtaler i en mappe.
sk: Ľutujeme, do priečinka nemôžete pridať viac ako 100 konverzácií.
sr_cyrl: Не можете додати више од 100 ћаскања у фасциклу.

# Filters
source: Chat Folders
cs: Složky konverzací
he: תיקיות צ'אטים
hr: Mape razgovora
hu: Csevegés mappák
nb: Samtalemapper
sk: Priečinky konverzácii
sr_cyrl: Фасцикле за ћаскања

source: Final Results
cs: Konečné výsledky
he: תוצאות סופיות
hr: Odgovori
hu: Végeredmény
nb: Endelige resultater
sk: Konečné výsledky
sr_cyrl: Коначни резултати

# FirstName
source: First name (required)
cs: Jméno (povinné)
he: שם פרטי (חובה)
hr: Ime (obavezno)
hu: Keresztnév (kötelező)
nb: Fornavn (påkrevd)
sk: Krstné meno (povinné)
sr_cyrl: Име (обавезно)

# FirstNameSmall
source: First name
cs: Jméno
he: שם פרטי
hr: Ime
hu: Keresztnév
nb: Fornavn
sk: Krstné meno
sr_cyrl: Име

# FloodWait
source: Too many attempts, please try again later.
cs: Příliš mnoho požadavků, zkuste to prosím za chvíli.
he: יותר מדי נסיונות, נא לנסות שוב מאוחר יותר.
hr: Previše pokušaja, pokušajte ponovno kasnije.
hu: Túl sok próbálkozás, próbáld újra később.
nb: For mange forsøk, vennligst prøv igjen senere.
sk: Príliš veľa pokusov, skúste to znova neskôr.
sr_cyrl: Превише покушаја, покушајте поново касније.

# FloodWaitTime
source: Too many attempts, please try again in {0}
cs: Příliš mnoho požadavků v krátkém čase. Zkuste to znovu za {0}
he: יותר מדי ניסיונות, נא לנסות שוב בעוד ⁨{0}⁩
hr: Previše pokušaja, probajte ponovno za {0}
hu: Túl sok próbálkozás. Kérlek, próbáld újra {0}en belül!
nb: For mange forsøk, vennligst prøv igjen om {0}
sk: Príliš veľa pokusov, prosím skúste to opäť o {0}
sr_cyrl: Превише покушаја, покушајте поново за {0}

source: Folder
cs: Složka
he: תיקייה
hr: Mapa
hu: Mappa
nb: Mappe
sk: Priečinok
sr_cyrl: Фасцикла

# FoldersLimitTitle
source: Folders
cs: Složky
he: תיקיות
hr: Mape razgovora
hu: Mappák
nb: Mapper
sk: Priečinky
sr_cyrl: Фасцикле

# FollowersChartTitle
source: Followers
cs: Sledující
he: עוקבים
hr: Pretplatnici
hu: Követők
nb: Følgere
sk: Sledovatelia
sr_cyrl: Пратиоци

source: Font Size
cs: Velikost písma
he: גודל גופן
hr: Veličina teksta
hu: Betűméret
nb: Tekststørrelse
sk: Veľkosť písma
sr_cyrl: Величина фонта

# FontSizePreviewLine1
source: Do you know what time it is?
cs: Víte, kolik je hodin?
he: יש לך מושג בכלל מה השעה?
hr: Znaš li ti koliko je sati?
hu: Tudod, te, hány óra van?
nb: Det er vel ikke no' farlig?
sk: Vieš koľko je hodín?
sr_cyrl: Да ли знаш колико је сати?

# FontSizePreviewLine2
source: It's morning in Tokyo
cs: Je ráno v Tokiu 😎
he: עכשיו כבר בוקר בפריז 😎
hr: U Koprivnici je jutro 😎
hu: Tokióban reggel van 😎
nb: Alt er taima og tilrettelagt 😎
sk: V Tokiu je ráno 😎
sr_cyrl: Јутро је у Београду 😎

# FontSizePreviewName
source: Bob Harris
he: איתן כהן
hr: Ivan Horvat
nb: Egon Olsen
sr_cyrl: Виктор Викторовић

# FontSizePreviewReply
source: Good morning!
cs: Dobré ráno! 👋
he: בוקר טוב! 👋
hr: Dobro jutro! 👋
hu: Jó reggelt! 👋
nb: Jeg har en plan!
sk: Dobré ráno! 👋
sr_cyrl: Добро јутро! 👋

# FootsAway
source: {0} ft away
cs: {0} stop daleko
he: במרחק ⁨{0}⁩ רגל
hr: {0} stopa od vas
hu: {0} láb távolságra
nb: {0} ft unna
sk: {0} stôp odtiaľto
sr_cyrl: {0} ft од вас

# FootsShort
source: {0} ft
he: ⁨{0}⁩ רגל
hr: {0} stopa
hu: {0} láb
nb: {0} fot

source: Forgot password?
cs: Zapoměli jste heslo?
he: שכחת את הסיסמה?
hr: Zaboravljena lozinka?
hu: Elfelejtetted a jelszót?
nb: Glemt passord?
sk: Zabudli ste heslo?
sr_cyrl: Заборавили сте лозинку?

# formatDateAtTime
source: {0} at {1}
cs: {0} v {1}
he: ⁨{0}⁩ ב-⁨{1}⁩
hr: {0} u {1}
nb: {0} kl. {1}
sk: {0} o {1}
sr_cyrl: {0} у {1}

# formatterBannedUntil12H
source: MMM dd yyyy, h:mm a
cs: dd. MMM yyyy, h:mm a
he: dd בMMM‏ yyy‏, h:mm a
hr: d. MMMM yyyy, h:mm a
hu: yyyy. MMM. dd. h:mm a
sk: dd'.' MMM yyyy',' h:mm s
sr_cyrl: d. MMMM yyyy, HH.mm a

# formatterBannedUntil24H
source: MMM dd yyyy, HH:mm
cs: dd.MMM yyyy, HH:mm
he: dd בMMM‏ yyy,‏ HH:mm
hr: d. MMMM yyyy, HH:mm
hu: yyyy. MMM. dd. HH:mm
nb: dd MMMM yyyy, HH:mm
sk: dd'.' MMM rrrr, HH:mm
sr_cyrl: d. MMM yyyy, HH.mm

# formatterBannedUntilThisYear12H
source: MMM dd, h:mm a
cs: dd.MMM, h:mm a
he: d בMMM‏, h:mm a
hr: d. MMMM, h:mm a
sk: dd'.' MMM, h:mm s
sr_cyrl: d. MMM, HH.mm a

# formatterBannedUntilThisYear24H
source: MMM dd, HH:mm
cs: dd.MMM, HH:mm
he: dd בMMM‏,‏ HH:mm
hr: d. MMMM, HH:mm
nb: dd MMMM, HH:mm
sk: dd'.' MMM, HH:mm
sr_cyrl: d. MMM, HH.mm

# formatterMonth
source: MMM dd
cs: dd. MMM
he: dd בMMM
hr: d.M.
nb: dd. MMM
sk: dd'.' MMM
sr_cyrl: d. MMM

# ForumReplyToMessagesInTopic
source: Swipe left on a message to reply
cs: Přejeďte doleva na zprávě pro odpověď
he: החלק את ההודעה שמאלה כדי להגיב
hr: Povucite poruku ulijevo da odgovorite
hu: Egy üzenetre a balra húzással lehet válaszolni.
nb: Sveip en melding til venstre for å svare
sk: Potiahnutím správy doľava odpoviete
sr_cyrl: Превуците налево преко поруке да одговорите

source: Forward
cs: Přeposlat
he: העבר
hr: Proslijedi
hu: Továbbítás
nb: Videresend
sk: Preposlať
sr_cyrl: Проследи

source: Forwarded message
cs: Přeposlaná zpráva
he: הודעה שהועברה
hr: Proslijeđena poruka
hu: Továbbított üzenet
nb: Videresendt melding
sk: Preposlaná správa
sr_cyrl: Прослеђена порука

# ForwardsRestrictedInfoChannel
source: opying and forwarding is not allowed in this channel.
cs: Kopírování a přeposílání není v tomto kanálu dovoleno.
he: העתקה או העברה אינם מותרים בערוץ זה.
hr: U ovom kanalu nije dopušteno prosljeđivanje i spremanje sadržaja.
hu: A másolás és továbbítás nem engedélyezett ezen a csatornán.
nb: Kopiering og videresending er ikke tillatt i denne kanalen.
sk: Kopírovanie a preposielanie nie je povolené v tomto kanáli.
sr_cyrl: На овом каналу није дозвољено копирање и прослеђивање.

# ForwardsRestrictedInfoGroup
source: opying and forwarding is not allowed from this group.
cs: Kopírování a přeposílání není v této skupině dovoleno.
he: העתקה או העברה אינם מותרים בקבוצה זו.
hr: Nije dopušteno kopiranje i prosljeđivanje iz ove grupe.
hu: Ebből a csoportból a másolás és továbbítás nem engedélyezett.
nb: Kopiering og videresending er ikke tillatt fra denne gruppen.
sk: Kopírovanie a preposielanie nie je povolené z tejto skupiny.
sr_cyrl: Није дозвољено копирање и прослеђивање из ове групе.

source: From
cs: Od
he: מאת
hr: Od
hu: Feladó:
nb: Fra
sk: Od
sr_cyrl: Од

# FromYou
source: You
cs: Vy
he: אתה
hr: Vi
hu: Te
nb: Du
sk: Vy
sr_cyrl: Ви

source: Gallery
cs: Galerie
he: גלריה
hr: Galerija
hu: Galéria
nb: Galleri
sk: Galéria
sr_cyrl: Галерија

source: General
cs: Obecné
he: כללי
hr: Općenito
hu: Általános
nb: Generelt
sk: Všeobecné
sr_cyrl: Опште

# GIFs_one
source: {0} GIF
he: קובץ GIF ⁨{0}⁩
sk: {0} GIF obrázok

# GIFs_other
source: {0} GIFs
cs: {0} GIFů
he: ⁨{0}⁩ קובצי GIF
hr: {0} GIF-ova
hu: {0} GIF
nb: {0} GIF'er
sk: {0} GIF obrázky
sr_cyrl: {0} GIF-ова

source: Gift Premium
cs: Darovat Premium
he: הענק פרימיום
hr: Pokloni Premium
hu: Prémium ajándékozása
nb: Gi Premium
sk: Darovať prémium
sr_cyrl: Поклони премијум

# GiftPremiumListFeaturesAndTerms
source: You can review the list of features and terms of use for Telegram Premium *here*.
cs: Seznam funkcí a podmínky používání Telegram Premium si můžete prohlédnout **zde**.
he: באפשרותך לצפות ברשימת התכונות ובתנאי השימוש של טלגרם פרימיום *כאן*.
hr: Pregledajte popis značajki i uvjete korištenja za Telegram Premium *ovdje*.
hu: A Telegram Prémium funkcióinak és felhasználási feltételeinek listáját *itt* tekintheted meg.
nb: Du kan se listen over funksjoner og vilkår for bruk for Telegram Premium *her*.
sk: Zoznam funkcií a podmienky používania služby Telegram Prémium si môžete pozrieť *tu*.
sr_cyrl: Листу функција и правила коришћења за Telegram Premium можете погледати *овде*.

# GiftSubscriptionFor
source: Gift Subscription for {0}
cs: Darovat předplatné za {0}
he: הענק מנוי בסך ⁨{0}⁩
hr: Pokloni pretplatu od {0}
hu: Előfizetés ajándékozása {0}
nb: Gi et abonnement på {0}
sk: Darovať predplatné za {0}
sr_cyrl: Поклони претплату за {0}

# GiftTelegramPremiumDescription
source: Give **{0}** access to exclusive features with **Telegram Premium**.
cs: Darujte uživateli **{0}** přístup k exkluzivním funkcím s **Telegram Premium**.
he: הענק ל**⁨{0}⁩** גישה לתכונות בלעדיות עם **טלגרם פרימיום**.
hr: Neka **{0}** ima pristup ekskluzivnim značajkama Telegrama uz **Telegram Premium**.
hu: Adj **{0}** számára exkluzív funkciókat a **Telegram Prémium** segítségével.
nb: Gi **{0}** tilgang til eksklusive funksjoner med **Telegram Premium**.
sk: Poskytnite používateľovi **{0}** prístup k exkluzívnym funkciám cez **Telegram Prémium**.
sr_cyrl: Омогућите да и **{0}** има приступ ексклузивним функцијама уз **Telegram Premium**.

# GiftTelegramPremiumTitle
source: Gift Telegram Premium
cs: Darovat Telegram Premium
he: הענק מנוי לטלגרם פרימיום
hr: Poklonite Telegram Premium
hu: Ajándékozz Telegram Prémiumot
nb: Gi Telegram Premium i gave
sk: Darovať Telegram Prémium
sr_cyrl: Поклоните Telegram Premium

# GlobalAttachGifRestricted
source: Sending GIFs is not allowed in this group.
cs: V této skupině není posílání GIFů povoleno.
he: שליחת קובצי GIF אסורה בקבוצה זו.
hr: U ovoj grupi nije dopušteno slanje GIF-ova.
hu: A GIF-ek küldése ebben a csoportban nem megengedett.
nb: Det er ikke tillatt å sende GIF'er i denne gruppen.
sk: Odosielanie GIF obrázkov nie je povolené v tejto skupine.
sr_cyrl: У овој групи није дозвољено слање GIF-ова.

# GlobalAttachInlineRestricted
source: Sending inline content isn't allowed in this group.
cs: Posílat inline obsah je v této skupině zakázáno.
he: שליחת תוכן מוטמע אסורה בקבוצה זו.
hr: U ovoj grupi nije dopušteno slanje ugrađenog sadržaja.
hu: A csoportban nem engedélyezett a beépülő tartalmak küldése.
nb: Det er ikke tillatt å sende innebygd innhold i denne gruppen.
sk: Posielanie vnoreného obsahu nie je v tejto skupine povolené.
sr_cyrl: У овој групи није дозвољено слање уграђеног садржаја.
